/*Git Tips*/
//git init - используется когда репозиторий GitHub пуст и нужно инициализировать новый
//git clone "src/href" - используется когда нужно выгрузить уже существующий репозиторий с GitHub на нынешний ПК
//git pull - используется когда нужно обновить локальный репозиторий с GitHub репозитория (добавить все отсутствующие изменения)
//git push /ветка/ - отправляет когд на локальный репозиторий GitHub
//git commit - создает коммит
//git remote add origin <ссылка-на-ваш-удаленный-репозиторий> - служит для привязки репозитория на GitHub

package main

import(
  "fmt"
  "strings"
)

func main(){
    fmt.Println("Start");
}
